Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajien_vaalilautakunta_ilmoittaa_haettavaksi_vaalilautakunnan_sihteerin_maaraaikaisen_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi VAALILAUTAKUNNAN SIHTEERIN määräaikaisen tehtävän
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd iʹlmmat ooccâmnalla VAAL-LUʹVDDKÅÅʹDD PIISAR

source: Saamelaiskäräjien vaalilautakunta ilmoittaa haettavaksi
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd iʹlmmat ooccâmnalla

source: VAALILAUTAKUNNAN SIHTEERIN
sms: VAAL-LUʹVDDKÅÅʹDD PIISAR

source: määräaikaisen tehtävän ajalle 1.6.2018-31.12.2019.
sms: mieʹrräiggsaž tuâj ääiǥas 1.6.2018-31.12.2019.

source: Vaalilautakunnan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Vaal-luʹvddkåʹdd toimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Sihteerin tehtävänä on vaalilautakunnan alaisena valmistella ja toimeenpanna vaalit sekä toimia vaalilautakunnan esittelijänä ja sihteerinä kokouksissa.
sms: Piisar tuâjjan lij vaal-luʹvddkååʹdd vuâllsiʹžžen valmštõõllâd da toiʹmme piijjâd vaalid di toiʹmmjed vaal-luʹvddkååʹdd valmštõõllʼjen da piisren såbbrin.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij tuâj oudldem škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hallinnollisten tehtävien ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
sms: Tuâjast oʹnnstummuž veäʹǩǩat suåppi õllškooultuʹtǩǩõs di vaaldšmallaš tuâjai da säʹmmlaid kuõskki vuõiggâdvuõđlaž aaʹšši tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/I-III – IV/II mukaan (peruspalkka välillä 3064,92-2596,52 euroa /kk).
sms: Päʹlǩǩummuš meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-tääʹzz III/I-III – IV/II mieʹldd (vuâđđpäʹlǩǩ kõõskâst 3064,92-2596,52 euʹrred /mp).

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 9.5.2018 klo 15:00 mennessä osoitteella Saamelaiskäräjien vaalilautakunta, Sajos, 99870 Inari.
sms: Ooccmõõžžid mieʹlddõõzzivuiʹm âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 9.5.2018 čiâss 15:00 mõõneeʹst addrõõzzin Saamelaiskäräjien vaalilautakunta, Sajos, 99870 Inari.

source: Lisätietoja työstä antaa vaalilautakunnan puheenjohtaja Janne Näkkäläjärvi, sähköposti: janne.nakkalajarvi(at)gmail.com.
sms: Lââʹssteâđaid tuâjast oudd vaal-luʹvddkååʹdd saaǥǥjååʹđteei Janne Näkkäläjärvi, neʹttpååʹšt: janne.nakkalajarvi(at)gmail.com.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ toimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: Inarissa 9.4.2018, Saamelaiskäräjien vaalilautakunta
sms: Aanrest 9.4.2018, Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd
